{"brands":{"marazzi":{"slug":"marazzi","name":"Marazzi","url":"https://www.marazzi.it/","description":"## Marazzi – Pavimenti e rivestimenti di design italiano\n\nMarazzi propone pavimenti e rivestimenti in ceramica di alta qualità, pensati per ambienti residenziali, commerciali e progetti contract.\n\n### Prodotti principali\n- Piastrelle in ceramica e porcellanato per pavimenti\n- Rivestimenti per interni ed esterni\n- Collezioni per cucine, bagni e living\n- Soluzioni per outdoor e superfici tecniche\n\n### Settori di utilizzo\n- Residenziale\n- Commerciale\n- Progetti contract e hospitality\n\n### Tecnologie e servizi\n- Tecnologie di stampa, superfici tattili e texture fedeli\n- Consulenza design e scelta materiali\n- Personalizzazione colori e finiture\n\n### Perché scegliere Marazzi\n- Design italiano dallo stile riconoscibile\n- Qualità, resistenza e facilità di manutenzione\n- Ampia gamma e soluzioni innovative","extract":"Marazzi è un marchio leader nei Pavimenti e rivestimenti in ceramica, sinonimo di design italiano e innovazione.\nOffre soluzioni per ambienti residenziali e commerciali, con colori reali e texture autentiche che uniscono stile e funzionalità.\nPrestazioni elevate, facilità di manutenzione e durata nel tempo caratterizzano le sue collezioni."},"refin":{"slug":"refin","name":"Refin","url":"https://www.refin.it/","description":"## Refin – Pavimenti e rivestimenti\\n\\nRefin è un marchio specializzato in soluzioni per pavimenti e rivestimenti che uniscono estetica, durabilità e facilità di manutenzione. Le nostre proposte si rivolgono a progetti residenziali, commerciali e industriali, offrendo sistemi completi dal supporto tecnico all'applicazione finale.\\n\\n### Prodotti e soluzioni chiave\\n- Pavimenti in resina (epossidica, poliuretanica, ibrida)\\n- Pavimenti cementizi e microcementi\\n- Rivestimenti murali decorativi e protettivi\\n- Sistemi di livellamento autolivellante e malte tecniche\\n- Primer, sigillanti e finiture per protezione e durevolezza\\n- Soluzioni speciali: antiscivolo, resistenza chimica, ambienti umidi\\n\\n### Servizi\\n- Consulenza tecnica e progettuale\\n- Campionature e prove di prodotto\\n- Supporto all\\'installazione, formazione e assistenza post-vendita","extract":"Refin è un marchio italiano che propone soluzioni per Pavimenti e rivestimenti di alta qualità.\nDalla resina al cemento, Refin offre sistemi completi per pavimenti e rivestimenti durevoli e facili da mantenere.\nIdeali per ambienti residenziali, commerciali e industriali."},"tagina":{"slug":"tagina","name":"Tagina","url":"https://www.tagina.it/","description":"## Tagina: pavimenti e rivestimenti in ceramica di alta artigianalità italiana\nTagina è un marchio di ceramiche artistiche noto per offrire pavimenti e rivestimenti in ceramica di alta qualità, caratterizzati da design ricercato, artigianalità italiana e durabilità. Le collezioni includono superfici per interni, rivestimenti per bagni e cucine, e soluzioni decor: mosaici, decori, e superfici lucide e opache.\n\n### Prodotti principali\n- Pavimenti in ceramica per interni\n- Rivestimenti per pareti e ambienti umidi\n- Decorazioni, mosaici e bordure\n- Collezioni decorative e superfici opache o lucide\n- Soluzioni effetto gres e texture\n- Progetti personalizzati e contract\n\n### Servizi per progettisti e clienti\n- Consulenza progettuale e caratterizzazione colori\n- Rendering e supporto tecnico\n- Produzione su misura e mix di collezioni\n\n### Perché scegliere Tagina\n- Artigianalità e design italiano\n- Qualità e durata nel tempo\n- Ampia gamma di soluzioni per interni (pareti, pavimenti, zone residenziali e contract)\n- Disponibilità commerciale attraverso reti distributive","extract":"Tagina offre pavimenti e rivestimenti in ceramica di alta artigianalità italiana, con collezioni decorative e finiture ricercate. Soluzioni per interni che uniscono estetica, resistenza e durata, da pareti a pavimenti. Un marchio storico nel mondo della ceramica artistica."},"ceramiche-grazia":{"slug":"ceramiche-grazia","name":"Ceramiche Grazia","url":"https://ceramichegrazia.it/","description":"## Ceramiche Grazia\n\n### Cosa offriamo\n\n- Pavimenti in gres porcellanato e ceramica per ambienti residenziali e commerciali\n- Rivestimenti per pareti interne ed esterne\n- Soluzioni decorative: mosaici, effetti legno, cemento e marmo\n- Servizi a supporto: consulenza progetto, assistenza tecnica e logistica efficiente\n\n### Perché scegliere Ceramiche Grazia\n\n- Design italiano curato e contemporaneo\n- Elevata resistenza all'usura e facile manutenzione\n- Ampia gamma di colori, formati e finiture\n- Soluzioni affidabili per pavimenti e rivestimenti\n\n### Applicazioni\n\n- Interior design per abitazioni, hotel, ristoranti e negozi\n- Progetti outdoor e ambienti contract\n","extract":"Ceramiche Grazia offre soluzioni in ceramica e gres porcellanato per Pavimenti e rivestimenti, con design moderno e alta resistenza.\nSoluzioni pensate per ambienti residenziali e commerciali, capaci di combinare stile e durata.\nUna gamma completa per Pavimenti e rivestimenti affidabili nel tempo."},"prissmacer":{"slug":"prissmacer","name":"Prissmacer","url":"https://www.prissmacer.es/","description":"## Prissmacer — Pavimenti e rivestimenti di design e prestazioni\n\nPrissmacer è un marchio specializzato in pavimenti e rivestimenti, pensato per offrire durata, stile e facilità di manutenzione in ambienti residenziali e commerciali. Il catalogo combina soluzioni decorative e tecniche, pensate per integrarsi con diversi concept architettonici e requisiti di progetto.\n\n### Prodotti e soluzioni\n- Pavimenti per interni: ceramica, gres porcellanato, resina e pavimenti vinilici\n- Rivestimenti: piastrelle decorative, rivestimenti resistenti all’usura e soluzioni verticali\n- Soluzioni per outdoor: pavimenti resistenti agli agenti atmosferici e trattamenti antiscivolo\n- Componenti tecnici: finiture, giunte, rasanti e sistemi di fissaggio\n\n### Servizi\n- Supporto tecnico e schede prodotto dettagliate\n- Campionatura gratuita e consulenza progetti\n- Logistica affidabile e assistenza post-vendita\n\n### Perché scegliere Prissmacer\n- Compatibilità con diversi concept estetici\n- Prestazioni durevoli e manutenzione semplificata\n- Soluzioni integrate per ambienti residenziali e contract","extract":"Prissmacer offre soluzioni avanzate per Pavimenti e rivestimenti, nate per durare nel tempo. Design contemporaneo, elevate prestazioni tecniche e facilità di manutenzione. Perfette per ambienti residenziali e commerciali, con finiture versatili."},"saloni":{"slug":"saloni","name":"Saloni","url":"https://saloni.com/it","description":"## Saloni\n\n### Cosa offriamo\n\nSaloni offre pavimenti e rivestimenti in ceramica di alta qualità per ambienti residenziali e contract. Le collezioni uniscono design contemporaneo, resistenza e facilità di manutenzione per soluzioni durature.\n\n### Prodotti e soluzioni\n\n- Pavimenti in gres porcellanato per interni ed esterni\n- Rivestimenti per pareti interne ed esterne\n- Piastrelle effetto pietra, marmo o legno\n- Soluzioni per ambienti contract e hospitality\n- Mosaici, listelli e dettagli decorativi\n- Finite opache, lucide, strutturate e outdoor-friendly\n\n### Perché scegliere Saloni\n\n- Elevata qualità e standard italiani per Pavimenti e rivestimenti\n- Ampia gamma di formati, colori e finiture per personalizzare gli ambienti\n- Progettazione flessibile per residenziale e contract\n- Supporto al distributore e disponibilità di servizi di consegna e assistenza","extract":"Saloni è un marchio specializzato in pavimenti e rivestimenti in ceramica, offrendo collezioni innovative per ambienti interni ed esterni. Design moderno, resistenza e sostenibilità per progetti residenziali e contract. Pavimenti e rivestimenti di alta qualità per trasformare gli spazi."},"la-fenice":{"slug":"la-fenice","name":"La Fenice","url":"https://lafenicegc.com/","description":"## La Fenice – Pavimenti e rivestimenti per ambienti di stile e durata\n\n### Chi siamo\nLa Fenice è un marchio che propone pavimenti e rivestimenti di alta qualità per ambienti residenziali e commerciali, offrendo design distintivo, materiali performanti e un servizio completo.\n\n### Offerta prodotti\n- Pavimenti in ceramica e gres porcellanato per interni ed esterni\n- Rivestimenti per cucine, bagni e pareti decorative\n- Collezioni effetto legno, pietra, cemento e superfici contemporanee\n- Soluzioni per superfici interne ed esterne, con finiture opache, lucide o texturate\n\n### Servizi\n- Consulenza di progetto e scelta prodotto\n- Supporto tecnico, installazione e gestione ordini\n- Soluzioni chiavi in mano e personalizzazione su progetto\n- Garanzia di qualità e consegna puntuale\n\n### Perché scegliere La Fenice\nQualità, design e durabilità unite a un servizio dedicato, per pavimenti e rivestimenti che valorizzano ogni ambiente.","extract":"La Fenice propone Pavimenti e rivestimenti di design, con materiali innovativi e alta resistenza per ambienti residenziali e commerciali.\nSoluzioni su misura, qualità affidabile e supporto tecnico dedicato per progetti di ogni scala."},"original-parquet":{"slug":"original-parquet","name":"Original Parquet","url":"https://originalparquet.com/","description":"## Original Parquet – Pavimenti in parquet e laminati\n\n### Chi siamo\nOriginal Parquet è un marchio specializzato in pavimenti in parquet e laminati, offrendo soluzioni di alta qualità pensate per durare nel tempo e valorizzare ogni ambiente. I prodotti combinano estetica, resistenza e facilità di manutenzione.\n\n### Prodotti e servizi\n- Parquet in legno massello e ingegnerizzato\n- Laminati premium per diverse fasce di prezzo e stile\n- Sistemi di installazione semplici e affidabili\n- Accessori e finiture: battiscopa, giunti e sottomateriali\n- Servizi correlati: consulenza design, campioni gratuiti, preventivi e assistenza post vendita\n\n### Perché scegliere Original Parquet\n- Qualità italiana e design contemporaneo\n- Soluzioni durature e facili da mantenere\n- Ampia scelta di colori, finiture e spessori\n","extract":"Original Parquet offre soluzioni di pavimenti in parquet e laminati di alta qualità, con finiture resistenti e design contemporaneo.\nSoluzioni innovative per ambienti residenziali e commerciali, facili da installare e mantenere, perfette per ogni stile."},"woodco":{"slug":"woodco","name":"Woodco","url":"https://www.woodco.it/","description":"## Woodco: Pavimenti in legno di alta qualità per interni\n\nWoodco propone pavimenti in legno per interni, con una focalizzazione su Parquet e laminati. L'offerta si distingue per qualità, estetica e durabilità, pensata per progetti residenziali e commerciali.\n\n### Cosa offre Woodco\n- Parquet e laminati per interni di diverse essenze e finiture\n- Ampia gamma di formati, spessori e colori\n- Soluzioni per ambienti residenziali e commerciali\n- Campioni e consulenza tecnica per la scelta del prodotto\n- Supporto al distributore e servizi correlati\n\n### Perché scegliere Woodco\n- Variazione estetica naturale del legno\n- Durabilità e facilità di manutenzione\n- Approccio orientato al cliente e al canale distributivo","extract":"Woodco è un marchio specializzato in pavimenti in legno di alta qualità, offrendo soluzioni di Parquet e laminati per ambienti residenziali e commerciali.\nLa gamma comprende varie essenze, finiture e formati, pensati per stile, durabilità e facilità di posa."},"flow":{"slug":"flow","name":"Flow","url":"https://www.pavimentoflow.it/","description":"## Flow - Parquet e laminati\n\nFlow è un marchio di pavimenti che propone soluzioni di Parquet e laminati di alta qualità, pensate per durare nel tempo e valorizzare ogni ambiente.\n\n### Offerta Flow\n\n- Parquet prefinito in varie essenze, spessori e finiture\n- Laminati ad alta resistenza per uso residenziale e contract\n- Pannelli in legno multistrato (engineered) per stabilità e comfort\n- Sistemi di posa: incollaggio, clic e flottante\n- Finiture: opaco, satinato, lucido\n- Accessori e kit di manutenzione\n- Soluzioni per ambienti residenziali e contract\n\n### Caratteristiche chiave\n\n- Estetica naturale combinata a durabilità\n- Posa facile e manutenzione semplice\n- Consulenza prodotto e campioni gratuiti\n- Garanzia e supporto post vendita\n- Scelta di finiture e colori per progetti di interno\n- Impegno per la sostenibilità e certificazioni","extract":"Flow è un brand specializzato in pavimenti che propone soluzioni di Parquet e laminati di alta qualità, pensate per durare nel tempo e valorizzare ogni ambiente.\nLe superfici Flow uniscono estetica naturale del legno a resistenza e facilità di manutenzione, adatte a residenze e spazi commerciali."},"ideal-standard":{"slug":"ideal-standard","name":"Ideal Standard","url":"https://www.idealstandard.it/","description":"## Ideal Standard: soluzioni per il bagno\n\n### Chi siamo\nIdeal Standard è un marchio globale nel settore bagno, noto per qualità, design e innovazione. Offre soluzioni finish high-end per ambienti residenziali e contract, con attenzione a sostenibilità e conformità normativa.\n\n### Cosa offre\n- Sanitari in ceramica (lavabi, WC, bidet, orinatoi) per diverse esigenze di progetto\n- Rubinetteria e miscelatori di design\n- Arredo bagno: vanità, colonne e mobili coordinati\n- Soluzioni doccia e vasca: piatti doccia, porte, colonne doccia, vasche\n- Sistemi idraulici e installazione: cisterne incassate e accessori\n- Accessori e componenti complementari\n- Soluzioni contract per hotel, residenze e progetti pubblici\n\n### Perché scegliere Ideal Standard\n- Design iconico accompagnato da funzionalità elevate\n- Ceramiche di alta qualità e materiali resistenti\n- Facilità di installazione e ampia compatibilità di prodotti\n- Impegno per la sostenibilità e conformità agli standard\n\n### Dove trovarci\nDisponibile tramite distributori autorizzati e supporto tecnico dedicato","extract":"Ideal Standard offre soluzioni sanitarie moderne e affidabili per bagni residenziali e contract. I sanitari, rubinetteria e arredi bagno combinano design di alto livello con durata e performance. Esplora serie ceramiche e sistemi di installazione che elevano ogni progetto bagno."},"galassia":{"slug":"galassia","name":"Galassia","url":"https://www.ceramicagalassia.it/","description":"## Galassia: sanitari in ceramica per bagni moderni\n\nGalassia è un marchio specializzato in sanitari in ceramica, offrendo soluzioni complete per bagni residenziali e progetti contract. La gamma comprende sanitari, lavabi e accessori affidabili e dal design curato, pensati per durare nel tempo e facilitare la pulizia.\n\n### Cosa offriamo\n- Sanitari in ceramica: wc a terra, sanitari sospesi, bidet\n- Lavabi e piani lavabo\n- Accessori bagno: sifoni, portasciugamani, sistemi di fissaggio\n- Rubinetteria coordinata e soluzioni di installazione\n\n### Perché scegliere Galassia\n- Alta qualità della ceramica, finiture lucide e resistenza all'usura\n- Design moderno e soluzioni personalizzabili per progetti residenziali e contract\n- Affidabilità e supporto commerciale dedicato ai distributori\n\n### Servizi per distributori\n- Cataloghi digitali e schede prodotto\n- Supporto tecnico e marketing\n- Logistica, tempi di consegna competitivi e assistenza post-vendita","extract":"Galassia propone sanitari in ceramica di alta qualità, progettati per stile e funzionalità.\nUna gamma completa di sanitari, lavabi e accessori per bagni moderni e affidabili.\nSoluzioni sanitarie robuste e facili da installare per ogni progetto."},"samo":{"slug":"samo","name":"Samo","url":"https://www.samo.it/","description":"## Samo - Soluzioni per il bagno\n\n### Cosa offriamo\n- Vasche in acrilico e strutture resistenti, progettate per durare nel tempo\n- Docce e cabine doccia complete, con progetti modulari e sistemi di installazione semplici\n- Piatti doccia, box e pareti in varie finiture e misure, per soluzioni su misura\n- Accessori bagno e sistemi di fissaggio per una resa stabile e durevole\n- Soluzioni progettuali integrate per ristrutturazioni e nuove installazioni\n- Design italiano, qualità certificata e facilità di manutenzione\n- Soluzioni Vasche e docce complete per ogni stile e budget\n\n### Perché scegliere Samo\n- Qualità e durata dei materiali\n- Design moderno e personalizzabile\n- Facilità di integrazione in vari progetti\n- Supporto tecnico e assistenza post-vendita\n\n### Per i partner distributori\n- Offerte dedicate e supporto marketing\n- Ampia disponibilità di prodotti","extract":"Samo è un marchio italiano specializzato in soluzioni per il bagno. Le sue offerte includono Vasche e docce di design, realizzate per durabilità, stile e facilità di installazione. Vasche e docce Samo sono la scelta ideale per progetti moderni e funzionali."},"glass":{"slug":"glass","name":"Glass","url":"https://www.glass1989.it/","description":"## Panoramica del brand\nGlass è un marchio italiano specializzato in soluzioni per bagni moderne, pensate per integrarsi in progetti residenziali e contract. L'offerta combina design, funzionalità e materiali di alta qualità per creare ambienti rilassanti e resistenti.\n\nL'attenzione è rivolta a Vasche e docce, pareti in vetro temperato, piatti doccia e accessori che uniscono stile e durabilità.\n\n## Prodotti e soluzioni per bagni\n- Cabine doccia e box doccia in vetro temperato\n- Pareti divisorie e porte doccia\n- Vasche e soluzioni di bagno moderne\n- Piatti doccia antiscivolo e resistenti\n- Accessori e fissaggi per installazione e design\n- Soluzioni su misura e supporto tecnico\n\n### Caratteristiche distintive\n- Design italiano riconosciuto e attenzione al dettaglio\n- Materiali di alta qualità: vetro temperato e profili in alluminio\n- Soluzioni modulari per installazione rapida\n- Garanzia di qualità e servizio post-vendita","extract":"Glass offre soluzioni innovative per il bagno, con Vasche e docce dal design contemporaneo.\nProgettiamo sistemi in vetro di alta qualità per ambienti eleganti e durevoli.\nScopri vasche e docce moderne per uno spazio bagno esclusivo."},"albatros":{"slug":"albatros","name":"Albatros","url":"https://albatroswellness.it/","description":"## Albatros Wellness: Benessere per il bagno\n\nAlbatros è un brand italiano specializzato in soluzioni per il benessere e il design del bagno. La gamma di prodotti è pensata per offrire stile, affidabilità e facilità di integrazione in ambienti moderni e funzionali.\n\n### Cosa offre Albatros\n\n- Vasche e docce: vasche da bagno, vasche freestanding, cabine doccia, pareti/colonne e accessori per la zona bagno\n- Piatto doccia e colonne idromassaggio\n- Rubinetteria e accessori bagno\n- Soluzioni di design e benessere per la stanza da bagno\n\n### Perché scegliere Albatros\n\n- Qualità italiana, design curato e materiali affidabili\n- Soluzioni integrate per vasche e docce, massimizzando comfort e stile\n- Supporto alla clientela e garanzia sui prodotti\n- Compatibilità con progetti esistenti e installazioni semplici","extract":"Albatros offre soluzioni per vasche e docce, unendo design, comfort e qualità per il bagno.\nSoluzioni complete per vasche e docce, cabine, piatti doccia e accessori pensate per ambienti moderni.\nBenessere quotidiano, stile e funzionalità per ogni progetto bagno."},"sfa-kinedo":{"slug":"sfa-kinedo","name":"Sfa-kinedo","url":"https://www.kinedo.it/","description":"## Panoramica del brand\nSfa-kinedo è un marchio specializzato in soluzioni per bagni moderni, offrendo una gamma completa per Vasche e docce, cabine doccia, piatti doccia e pareti modulari. Il brand unisce design italiano a innovazione tecnologica, con prodotti pensati per installazioni semplici, manutenzione facilitata e lunga durata.\n\n## Cosa offre\n- Cabine doccia complete e modulari\n- Vasche di varie forme e materiali\n- Piatti doccia e sistemi di drenaggio moderni\n- Pareti e pareti modulari in vetro o materiali compositi\n- Accessori coordinati e rubinetteria\n- Soluzioni su misura per residenziale e contract\n\n### Qualità e innovazione\n- Design italiano curato\n- Materiali di alta qualità e finiture resistenti all'usura\n- Installazione rapida e supporto tecnico\n\n### Perché scegliere Sfa-kinedo\n- Offerta integrata per bagno con stile coordinato\n- Soluzioni personalizzabili per esigenze di progetto\n- Rete di distribuzione capillare e assistenza professionale\n\n### Applicazioni principali\n- Residenziale, progetti contract, showroom","extract":"Sfa-kinedo propone soluzioni complete per bagni moderni, con focus su Vasche e docce.\nOffre cabine doccia, piatti doccia, pareti in vetro e vasche di alta qualità, progettate per installazioni modulari.\nDesign italiano, qualità e affidabilità per ambienti bagno moderni."},"aquaelite":{"slug":"aquaelite","name":"Aquaelite","url":"https://aquaelite.it/","description":"## Aquaelite: soluzioni per il bagno di design\n\n### Chi siamo\nAquaelite è un marchio italiano specializzato in soluzioni moderne per il bagno, dedicato a offrire prodotti affidabili, di alta qualità e dal design ricercato.\n\n### Cosa offriamo\n- Vasche e docce: soluzioni integrate e modulari per ogni spazio, con attenzione a forma, finiture e comfort.\n- Cabine doccia e ante di design\n- Piatti doccia e sistemi di scarico\n- Rubinetteria e accessori (lavabi, miscelatori, soffioni)\n- Accessori di bagno per completare l'ambiente\n\n### Perché scegliere Aquaelite\n- Qualità e durabilità dei materiali\n- Design contemporaneo e personalizzabile\n- Facilità di installazione e assistenza post vendita\n\n### Servizi\n- Supporto tecnico e consulenza progettuale\n- Garanzia sui prodotti\n- Disponibilità di cataloghi e soluzioni su misura","extract":"Aquaelite è un marchio specializzato nel bagno di design.\nSoluzioni innovative per Vasche e docce, cabine doccia, rubinetteria e accessori di alta qualità, pensate per stile e comfort."},"newform":{"slug":"newform","name":"Newform","url":"https://www.newform.it/","description":"## Newform: Rubinetteria di design italiana\n\n### Chi siamo\nNewform è un marchio di Rubinetteria che combina stile contemporaneo, innovazione e affidabilità, offrendo soluzioni pensate per ambienti moderni.\n\n### Cosa offre\n- Rubinetteria per cucina: rubinetti monocomando, miscelatori, accessori\n- Rubinetteria per bagno: miscelatori lavabo, colonne per bagno, termosistemi termostatici\n- Sistemi doccia e soffioni: docce a soffitto, colonne doccia, miscelatori termostatici\n- Accessori e componentistica: portasciugamani, supporti, aeratori\n- Soluzioni di design e materiali: finiture, materiali, soluzioni di controllo\n\n### Perché scegliere Newform\n- Qualità e Made in Italy\n- Design distintivo e innovazione\n- Affidabilità e durabilità\n- Servizio tecnico dedicato","extract":"Newform è un marchio di Rubinetteria italiana che propone soluzioni di design per cucina e bagno.\nDai rubinetti monocomando ai sistemi doccia, qualità, affidabilità e stile contemporaneo per ambienti moderni.\nMade in Italy e attenzione ai dettagli distinguono ogni prodotto."},"fir":{"slug":"fir","name":"Fir","url":"https://www.fir-italia.it/","description":"## Fir: Rubinetteria italiana per bagno e cucina\n\nFir è un marchio italiano specializzato in rubinetteria per bagno e cucina, offrendo soluzioni che uniscono design, funzionalità e affidabilità. La gamma Fir include rubinetti per lavabo, cucina, docce e accessori, pensati per durare nel tempo e migliorare l'esperienza quotidiana.\n\n### Prodotti e collezioni\n- Rubinetteria per bagno e cucina: miscelatori monocomando, termostatici e rubinetti lavabo\n- Sistemi doccia e soffioni per esperienza bagno completa\n- Accessori da bagno e rubinetteria complementare\n- Finiture moderne (cromo, satinato, ottone spazzolato) e design attenti ai dettagli\n\n### Impegno e servizio\n- Qualità e materiali durevoli\n- Design italiano e soluzioni innovative\n- Garanzia e supporto post-vendita\n- Disponibilità di pezzi di ricambio e assistenza locale\n\n### Perché scegliere Fir tramite il distributore\n- Ampia disponibilità e logistica locale\n- Consulenza di prodotto mirata al tuo progetto\n- Assistenza su installazione, manutenzione e ricambi","extract":"Fir è un marchio italiano di Rubinetteria che propone soluzioni di design e performance per bagno e cucina.\nSpecializzata in Rubinetteria di alta qualità, offre miscelatori, docce e accessori pensati per durata, comfort e stile.\nDesign italiano, materiali affidabili e finiture attente ai dettagli definiscono Fir come scelta premium per ogni ambiente."},"paffoni":{"slug":"paffoni","name":"Paffoni","url":"https://paffoni.it/","description":"## Paffoni: Rubinetteria e soluzioni per bagno e cucina\n\nPaffoni è un marchio italiano specializzato in rubinetteria progettata per bagni e cucine. Legate a un design contemporaneo, le soluzioni Paffoni uniscono estetica, affidabilità e funzionalità per ambienti residenziali e contract.\n\n### Cosa offriamo\n\n- Rubinetteria per bagno: miscelatori per lavabo, bidet, vasca e doccia\n- Rubinetteria per cucina: miscelatori per lavello/cucina\n- Sistemi doccia: colonne, soffioni e miscelatori\n- Accessori e componenti di installazione\n- Servizi per progetto e post vendita: consulenza, assistenza tecnica, garanzia\n\n### Perché scegliere Paffoni\n\n- Design italiano riconosciuto\n- Qualità e durabilità\n- Ampia gamma di finiture e soluzioni modulari\n- Supporto dedicato per installatori e progettisti","extract":"Rubinetteria Paffoni: design italiano e affidabilità per bagni e cucine.\nScopri miscelatori, rubinetti e sistemi doccia di alta qualità, pensati per prestazioni durature."},"idea-group":{"slug":"idea-group","name":"Idea group","url":"https://www.ideagroup.it/","description":"## Idea Group\n\n### Chi siamo\nIdea Group è un marchio italiano specializzato in Mobili bagno e soluzioni per il bagno. Progettiamo mobili bagno dal design contemporaneo, pensati per massimizzare lo spazio e offrire elevate performance funzionali, con attenzione a finiture, ergonomia e durabilità.\n\n### Cosa offriamo\n- Mobili bagno completi e modulari\n- Lavabi, piani, colonne e pensili\n- Specchi con illuminazione integrata\n- Accessori bagno coordinati\n- Varianti di finitura e materiali resistenti\n- Soluzioni per bagni di piccole e grandi dimensioni\n- Progettazione e consulenza per scelta degli elementi\n\n### Perché scegliere Idea Group\n- Design contemporaneo e qualità italiana\n- Soluzioni funzionali e di facile integrazione nel canale distributivo\n- Supporto al distributore e canale B2B","extract":"Idea Group propone soluzioni di Mobili bagno dal design contemporaneo, pensate per ottimizzare lo spazio e offrire qualità e funzionalità.\nLe collezioni uniscono stile essenziale e finiture attente, ideali per bagni moderni e funzionali.\nScopri mobili bagno che combinano ergonomia, estetica e durata nel tempo."},"artesi":{"slug":"artesi","name":"Artesi","url":"https://artesi.it/","description":"## Artesi - Mobili bagno di design italiano\n\nArtesi propone soluzioni complete per l'arredamento del bagno, con mobili bagno pensati per massimizzare lo spazio, offrire praticità quotidiana e un look moderno. L'offerta comprende componenti coordinati che permettono di creare composizioni su misura.\n\n### Cosa offriamo\n\n- Mobili bagno completi: vanità sospese o a terra, colonne, pensili e basi in diverse misure\n- Lavabi integrati e piani di appoggio coordinati in ceramica o materiali coordinati\n- Colori e finiture moderne: neutri, tonalità legno, laccature opache o lucide\n- Accessori bagno coordinati: specchi, mensole e sistemi di organizzazione\n- Soluzioni su misura e configurazioni progettuali con servizio di consulenza\n\n### Perché scegliere Artesi\n\n- Design italiano curato e attenzione al dettaglio\n- Soluzioni pratiche per ottimizzare lo spazio in bagni di varie metrature\n- Materiali resistenti all'umidità e facili da pulire\n- Possibilità di configurazioni personalizzate e qualità costante\n","extract":"Artesi è un marchio italiano specializzato in Mobili bagno dal design contemporaneo.\nLe soluzioni Artesi uniscono estetica raffinata e funzionalità per bagni moderni.\nScopri mobili bagno, vanità e accessori che valorizzano lo spazio con stile e qualità."},"arbi":{"slug":"arbi","name":"Arbi","url":"https://www.arbiarredobagno.it/","description":"## Chi è Arbi\nArbi è un marchio italiano specializzato in Mobili bagno che propone soluzioni complete per l'arredamento del bagno. La gamma comprende mobili bagno, vani contenitori, colonne, basi e piani coordinati, lavabo integrato e specchi, oltre a accessori e sistemi di illuminazione per creare ambienti funzionali e di design.\n\n## Catalogo prodotti\n- Mobili bagno sospesi\n- Colonne e pensili\n- Basi e piani d'appoggio\n- Lavabi coordinati\n- Specchi e illuminazione\n- Accessori bagno\n\n## Caratteristiche distintive\n- Finiture e colori vari per adattarsi a ogni stile\n- Materiali resistenti all'umidità e facili da pulire\n- Soluzioni modulari e personalizzabili per ottimizzare lo spazio\n- Qualità artigianale italiana e attenzione al design\n","extract":"Arbi è un marchio italiano specializzato in Mobili bagno di design funzionali e di alta qualità.\nLe sue collezioni offrono soluzioni complete per il bagno con vani contenitori, basi e piani coordinati; mobili bagno pratici ed eleganti, pensati per ottimizzare lo spazio."},"colavene":{"slug":"colavene","name":"Colavene","url":"https://www.colavene.it/","description":"## Panoramica del brand\nColavene è un marchio italiano specializzato in Mobili bagno, attento al design e alla funzionalità. Le soluzioni offerte conciliano estetica, praticità e durevolezza per ambienti bagno moderni e longevi.\n\n## Cosa offriamo\n- Mobili bagno modulari: basi, colonne, pensili e vani contenitori\n- Soluzioni complete con lavabo, piano d’appoggio e accessori coordinati\n- Progetti su misura e soluzioni per contract\n- Abbinamenti di materiali, finiture e colori per armonizzare l’ambiente\n\n## Categorie principali\n- Mobili bagno sospesi e a terra\n- Colonne ed elementi contenitori\n- Top, lavabi e rubinetteria coordinati\n- Complementi e sistemi di illuminazione per il bagno\n\n## Perché scegliere Colavene\n- Design italiano contemporaneo, orientato alla funzionalità\n- Qualità dei materiali e attenzione ai dettagli\n- Soluzioni flessibili per piccoli e grandi bagni e progetti contract","extract":"Colavene è un marchio italiano di mobili bagno che propone soluzioni complete per bagni moderni. Offre mobili, colonne, lavabi e componenti coordinati, pensati per funzionalità, durabilità e stile contemporaneo. Mobili bagno di design per progetti residenziali e contract."},"gaia":{"slug":"gaia","name":"Gaia","url":"https://www.gaiamobili.com/it","description":"## Gaia Mobili: Mobili bagno di design italiano\n\n### Cosa offriamo\n- Mobili bagno sospesi e colonne\n- Vanità con lavabo integrato\n- Pensili, specchi e accessori coordinati\n\n### Caratteristiche\n- Progetti su misura e finiture moderne\n- Materiali di alta qualità: laccato, laminato, legno naturale\n- Made in Italy, attenzione all'ergonomia e all'ambiente\n\n### Perché scegliere Gaia\n- Design elegante per valorizzare il bagno\n- Soluzioni modulari e versatili\n- Durata e facilità di manutenzione\n\n### Dove trovare Gaia Mobili\n- Disponibile tramite distributori e showrooms\n","extract":"Gaia Mobili propone mobili bagno di design italiano, funzionali e durevoli.\nSoluzioni su misura per ambienti moderni: vanità con lavabo, colonne, pensili e specchi.\nMobili bagno di alta qualità per valorizzare ogni spazio."},"brem":{"slug":"brem","name":"Brem","url":"https://www.brem.it/","description":"## Brem: Termoarredi e soluzioni di riscaldamento\n\nBrem è un marchio italiano specializzato in soluzioni di riscaldamento che uniscono design e tecnologia. L'offerta include Termoarredi, stufe, camini e sistemi integrati pensati per abitazioni private e ambienti contract.\n\n### Prodotti e servizi Brem\n\n- Termoarredi: radiatori e elementi riscaldanti dal design ricercato per interni moderni.\n- Stufe a pellet, legna e gas: riscaldamento efficiente e affidabile.\n- Caminetti e fuochi moderni: estetica contemporanea e prestazioni elevate.\n- Sistemi personalizzati per residenziale e contract: progetti su misura, installazione chiavi in mano.\n- Soluzioni con efficienza energetica: gestione termica avanzata e riduzione dei consumi.\n\n### Perché scegliere Brem\n\n- Design italiano di alta qualità\n- Prestazioni termiche elevate e affidabili\n- Tecnologia all'avanguardia e materiali premium\n- Assistenza e supporto tecnico dedicato\n","extract":"Termoarredi Brem propone soluzioni di riscaldamento di design per ogni ambiente, combinando efficienza energetica e affidabilità.\nScopri radiatori, stufe e sistemi integrati che uniscono funzionalità, estetica e comfort per casa e contract."},"brandoni":{"slug":"brandoni","name":"Brandoni","url":"https://www.brandoni.com/","description":"## Brandoni – Termoarredi di design per ambienti moderni\n\nBrandoni è un marchio italiano specializzato in Termoarredi, offrendo soluzioni di riscaldamento integrate all'arredo che uniscono funzionalità termica e stile. Le proposte sono pensate per abitazioni private, spazi commerciali e progetti contract, con un focus su qualità, innovazione e personalizzazione.\n\n### Cosa offre\n- Termoarredi per pareti e mobili: radiatori che diventano elementi d'arredo.\n- Radiatori di design in diverse finiture e materiali.\n- Accessori e sistemi di controllo per ottimizzare comfort ed efficienza energetica.\n- Soluzioni modulabili e personalizzabili per ambienti di varie metrature.\n\n### Perché scegliere Brandoni\n- Design italiano e attenzione ai dettagli.\n- Prestazioni termiche affidabili e gestione semplice.\n- Supporto tecnico, installazione e assistenza post-vendita.","extract":"Brandoni è un marchio specializzato in Termoarredi, offrendo soluzioni di riscaldamento integrate al design degli interni.\nI prodotti includono radiatori, termoarredi e accessori per ambienti residenziali e contract, coniugando stile, efficienza e affidabilità."},"capannoli":{"slug":"capannoli","name":"Capannoli","url":"https://www.capannoli.it/","description":"## Chi è Capannoli\nCapannoli è un marchio specializzato in Accessori bagno che unisce design, qualità e funzionalità per ambienti moderni e raffinati. Con una gamma completa di soluzioni per lavabo, doccia e area relax, Capannoli propone prodotti resistenti e curati nei dettagli.\n\n## Cosa offriamo\nCapannoli sviluppa una linea di Accessori bagno pensata per offrire soluzioni integrate e facili da montare. I prodotti sono realizzati per durare nel tempo e mantenere uno stile coerente in tutto l’ambiente.\n\n### Catalogo prodotti (categorie principali)\n- Portasciugamani, ganci e portasapone da lavoro e adatti a pareti diverse\n- Dosatori e dispenser per sapone liquido o creme\n- Porta spazzolino e bicchiere portaoggetti\n- Specchi, mensole e sistemi di organizzazione per il bagno\n- Set di accessori bagno completi (portasciugamani, porta sapone, portasapone e accessori coordinati)\n\n## Materiali e finiture\nI prodotti Capannoli sono disponibili in varie finiture, pensate per adattarsi a ogni stile: cromato, satinato e altre lavorazioni estetiche che valorizzano l’ambiente bagno.\n\n## Perché scegliere Capannoli\n- Design curato e soluzioni funzionali\n- Qualità e durabilità per un uso quotidiano\n- Ampia offerta per creare un ambiente bagno coordinato","extract":"Capannoli progetta e realizza Accessori bagno di design per ambienti moderni e funzionali. Soluzioni affidabili e complete per la zona lavabo, doccia e relax, pensate per durare nel tempo. Scopri stile e qualità con Capannoli."},"doorarreda":{"slug":"doorarreda","name":"Doorarreda","url":"https://www.doorarreda.it/","description":"## Doorarreda — Porte interne e soluzioni d'arredo\n\nDoorarreda è un marchio specializzato nella fornitura di porte interne e soluzioni complete per l'arredo degli ambienti. La gamma comprende porte in diverse finiture, modelli a battente e scorrevoli, e accessori per personalizzare ogni progetto.\n\n### Cosa offre\n\n- Porte interne in varie collezioni: legno, laminato, laccate\n- Sistemi di apertura: battente, scorrevole, a scomparsa\n- Personalizzazione: misure, colori, finiture\n- Accessori: telai, maniglie, cornici, sistemi di fissaggio\n- Servizi: consulenza progettuale, misurazione, installazione e assistenza post-vendita\n\n### Perché scegliere Doorarreda\n\n- Qualità e design italiano\n- Soluzioni su misura per ambienti residenziali e locali commerciali\n- Supporto tecnico e assistenza post-vendita\n\n### Servizi aggiuntivi\n\n- Progettazione, installazione e follow-up post-vendita\n","extract":"Doorarreda propone porte interne di design e soluzioni d'arredo per gli interni.\nPorte in finiture versatili e sistemi di apertura, pensate per stile, funzionalità e durata.\nIdeali per rinnovare ogni ambiente della casa."},"arlem":{"slug":"arlem","name":"Arlem","url":"https://www.arlemporte.com/","description":"## Arlem: Porte di design e qualità\n\n### Offerta prodotto\n\n- Porte interne: modelli moderni, classici e finiture di pregio per ambienti personalizzati\n- Porte esterne: portoncini e porte per esterno con soluzioni di sicurezza e isolamento\n- Porte su misura: soluzioni personalizzate per metriche, stile e finiture\n- Accessori e sistemi di montaggio: ferramenta, maniglie e cornici per installazioni affidabili\n\n### Perché scegliere Arlem\n\n- Qualità costruttiva e materiali selezionati\n- Prestazioni di isolamento termico e acustico\n- Design moderno e compatibilità con diversi layout\n- Supporto tecnico e consulenza per progetti","extract":"Arlem offre Porte di design e qualità per interni ed esterni. Soluzioni affidabili che uniscono stile, sicurezza e prestazioni energetiche. Scopri le Porte Arlem per progetti residenziali e commerciali."},"scrigno":{"slug":"scrigno","name":"Scrigno","url":"https://www.scrigno.com/it/","description":"## Panoramica del brand Scrigno\nScrigno è un marchio specializzato in soluzioni per Porte interne scorrevoli e sistemi di apertura a scomparsa, progettati per unire design, funzionalità e qualità costruttiva. Le porte Scrigno si integrano perfettamente in ogni ambiente offrendo estetica minimale e installazione discreta.\n\n## Cosa offre Scrigno\n- Porte interne scorrevoli e sistemi a scomparsa\n- Soluzioni di incasso per pareti e strutture\n- Accessori e componenti: guide, binari, profili, maniglie, kit di montaggio\n- Servizi di progettazione, personalizzazione e installazione\n\n## Perché scegliere Scrigno\n- Design modulare e personalizzabile\n- Qualità, affidabilità e durabilità\n- Installazione rapida e discreta\n- Ampia gamma di finiture e materiali\n\n## Applicazioni e benefici delle Porte Scrigno\n- Soluzioni per abitazioni, uffici e spazi commerciali\n- Ottimizzazione degli spazi e definizione degli ambienti","extract":"Scrigno offre soluzioni di Porte interne scorrevoli di design elegante e affidabilità. I sistemi a scomparsa uniscono estetica minimale, prestazioni elevate e installazione discreta. Porte che trasformano gli ambienti con stile e funzionalità."},"rimura":{"slug":"rimura","name":"Rimura","url":"https://www.rimura.com/","description":"## Rimura\n\nRimura è un marchio di Decorazioni casa che propone una collezione di oggetti decorativi pensati per ambienti moderni e accoglienti. La gamma comprende elementi per pareti, ceramiche decorative, illuminazione, tessili e piccoli complementi d'arredo. Ogni pezzo unisce design contemporaneo, materiali di qualità e attenzione per i dettagli, offrendo soluzioni per rinnovare gli spazi in modo semplice e di effetto.\n\n### Categorie di prodotto\n\n- Decorazioni per pareti\n- Vasi e ceramiche decorative\n- Illuminazione\n- Tessili e coperte\n- Piccoli accessori d'arredo\n\n### Perché scegliere Rimura\n\n- Design contemporaneo e carattere\n- Qualità dei materiali e cura dei dettagli\n- Soluzioni versatili per diversi stili di interior\n- Disponibilità tramite distributori e canali online","extract":"Rimura è un marchio di Decorazioni casa che propone soluzioni di design per l'ambiente domestico.\nOgni oggetto coniuga stile contemporaneo e qualità artigianale per trasformare lo spazio in un ambiente accogliente e di carattere.\nScopri una gamma di Decorazioni casa che definiscono ambienti unici e personali."},"taplab":{"slug":"taplab","name":"Taplab","url":"https://www.taplab.it/","description":"## Taplab: Decorazioni casa per ambienti unici\n\n### Chi siamo\nTaplab è un brand specializzato in Decorazioni casa che unisce design contemporaneo e qualità artigianale per valorizzare gli ambienti interni. La proposta è pensata per chi cerca stile, personalità e attenzione al dettaglio nelle pareti, nelle superfici e negli angoli della casa.\n\n### Cosa offriamo\n- Stampe artistiche e decorazioni murali\n- Oggetti decorativi per mensole e tavoli\n- Accessori per l'arredo e dettagli di stile\n- Collezioni coordinate per living, cucina e camera da letto\n- Materiali di alta qualità e finiture curate\n\n### Perché Taplab\n- Design originale e contemporaneo\n- Qualità e attenzione ai dettagli\n- Ampia gamma di soluzioni decorative per diversi stili\n- Innovazione e costante aggiornamento delle collezioni\n\n### Come acquistare\nDistribuzione tramite canali partner: contatta il nostro network di distributori per avere l'offerta Taplab dedicata al tuo mercato.","extract":"Taplab è un marchio di decorazioni casa che propone soluzioni originali per trasformare gli ambienti.\nDesign contemporaneo, materiali curati e attenzione ai dettagli rendono ogni spazio unico.\nOffriamo articoli per pareti, tavoli e angoli della casa con un tocco personale."},"moss-trend":{"slug":"moss-trend","name":"Moss trend","url":"https://mosstrend.com/","description":"## Moss Trend - Decorazioni casa per ambienti verdi e moderni\n\n### Chi siamo\nMoss Trend è un brand specializzato in Decorazioni casa che propone soluzioni decorative verdi per ambienti interni. La nostra mission è offrire design di alta qualità che unisce estetica e sostenibilità.\n\n### Cosa offriamo\n- Decorazioni casa: elementi decorativi e accessori ispirati al verde per pareti, tavoli e centri stanza\n- Soluzioni per pareti: pannelli decorativi e dettagli in clima vegetale per pareti interne\n- Oggetti d'arredo con texture naturali: cornici, vasi e componenti d'arredo coerenti con uno stile verde\n- Progetti personalizzati e consulenza di interior design: soluzioni su misura per spazi residenziali e commerciali\n- Installazione e supporto: servizi di installazione, manutenzione e assistenza post-vendita\n\n### Perché scegliere Moss Trend\n- Design contemporaneo, qualità e attenzione ai dettagli\n- Decorazioni casa sostenibili: materiali naturali e soluzioni ecologiche\n- Applicazioni versatili per ambienti living, lavoro e hospitality","extract":"Moss Trend offre Decorazioni casa green innovative, ideate per trasformare ogni ambiente con stile e sostenibilità.\nScopri soluzioni in moss e elementi naturali che valorizzano l'arredo e l'atmosfera degli spazi.\nSoluzioni estetiche e sostenibili per ambienti moderni."},"ard":{"slug":"ard","name":"Ard","url":"https://ard-italia.it/","description":"## Ard: Decorazioni casa e stile per interni\n\nArd è un marchio specializzato in Decorazioni casa, impegnato a offrire soluzioni di design pensate per valorizzare gli ambienti domestici. La gamma di prodotti si concentra su elementi capaci di trasformare gli spazi in ambienti accoglienti, funzionali e dall'allure contemporanea.\n\n## Cosa offre Ard\n\n- Decorazioni casa per living, camera e spazi comuni\n- Accessori d'arredo che completano lo stile degli ambienti\n- Oggetti di design per interni che aggiungono carattere e.personalità\n\n## Perché scegliere Ard\n\n- Design contemporaneo con attenzione ai dettagli\n- Materiali curati e finiture raffinate\n- Soluzioni versatili per creare l'atmosfera desiderata in casa\n\n## Visita Ard Italia\n\nPer scoprire la collezione completa e le novità, visita ard-italia.it","extract":"Ard Italia è un marchio specializzato in Decorazioni casa, con soluzioni di design per arredare con stile e qualità.\nPropone prodotti scelti per trasformare gli ambienti in spazi accoglienti e contemporanei.\nScopri la linea ideale per valorizzare ogni ambiente."},"rintal":{"slug":"rintal","name":"Rintal","url":"https://www.rintal.com/","description":"## Rintal – Soluzioni di accesso e Scale\n\n### Chi siamo\n\nRintal è un marchio specializzato in soluzioni di accesso professionali per edilizia, industrie e manutenzione. Offre una gamma completa di Scale, sistemi di scale fisse e modulari, passerelle e piattaforme elevabili per garantire sicurezza e affidabilità in quota.\n\n### Prodotti e servizi\n\n- Scale fisse in alluminio e acciaio; Scale antipanico; Scale modulari\n- Sistemi di accesso verticale e piattaforme di lavoro\n- Passerelle, gradini e accessori di fissaggio\n- Sicurezza in quota e sistemi di protezione\n- Servizi: consulenza tecnica, progettazione su misura, installazione e assistenza post-vendita\n\n### Settori di impiego\n\nCantieri, edilizia, manutenzione industriale e strutture complesse dove è richiesta accessibilità sicura\n","extract":"Rintal offre soluzioni di accesso professionali con una gamma completa di Scale, scale fisse e sistemi di sicurezza per cantieri e ambienti industriali.\nGarantisce affidabilità, sicurezza e performance elevate.\nScopri le Scale e le soluzioni di accesso di Rintal."},"climacalor":{"slug":"climacalor","name":"Climacalor","url":"https://www.climacalor.it/","description":"## Climacalor: soluzioni per Camini e riscaldamento domestico\n\nClimacalor è un marchio specializzato in soluzioni per Camini di design ed efficienza energetica, pensate per abitazioni moderne. La gamma di prodotti offre sistemi completi per riscaldare gli ambienti con stile, prestazioni elevate e controllo energetico.\n\n### Cosa offriamo\n- Camini a legna: design contemporaneo e resa termica elevata\n- Camini a pellet: combustione efficiente e gestione flessibile\n- Insert per camini: integrazione estetica e incremento dell'efficienza\n- Stufe e sistemi di riscaldamento: soluzioni integrate per risparmio energetico\n- Accessori e progettazione su misura\n\n### Servizi\n- Consulenza progettuale personalizzata\n- Installazione professionale e assistenza post-vendita\n- Soluzioni chiavi in mano e supporto tecnico","extract":"Climacalor è un marchio specializzato in soluzioni per Camini di design ed efficienza energetica. Offriamo sistemi moderni e affidabili che vanno dai camini tradizionali alle soluzioni a pellet, per comfort domestico e risparmio energetico."},"maisonfire":{"slug":"maisonfire","name":"Maisonfire","url":"https://www.maisonfire.com/","description":"## Maisonfire: Camini di design\n\n### Cosa offriamo\n\n- Camini di design per interni ed ambienti living, pensati per stile, comfort e sicurezza.\n- Soluzioni di riscaldamento scenografiche integrate con l'arredamento, per creare atmosfere uniche.\n- Accessori e componenti per l'installazione e la manutenzione.\n- Servizi di consulenza tecnica, progettazione personalizzata e assistenza post-vendido.\n\n### Perché scegliere Maisonfire\n\n- Design contemporaneo, materiali di qualità e attenzione ai dettagli.\n- Soluzioni flessibili per diversi spazi e esigenze.\n- Supporto completo, dalla scelta del modello all\\'installazione e al mantenimento.\n","extract":"Maisonfire è un marchio specializzato in Camini di design per interni, offrendo soluzioni moderne, sicure ed efficienti.\nDai camini a gas a quelli decorativi, fino a sistemi di riscaldamento scenografici, progettiamo esperienze di stile e comfort.\nScopri i Camini Maisonfire per trasformare ogni ambiente."},"italkero":{"slug":"italkero","name":"Italkero","url":"https://www.italkero.it/","description":"## Italkero - Camini e soluzioni per il riscaldamento domestico\n\n### Chi siamo\nItalkero è un marchio specializzato in soluzioni di riscaldamento per interni, progettate per offrire prestazioni efficienti, design curato e affidabilità nel tempo. I prodotti Italkero combinano tecnologia e stile per camini moderni e tradizionali, pensati per integrarsi in diversi contesti abitativi.\n\n### Cosa offre Italkero\n- Camini a pellet e a legna\n- Inserti e soluzioni per camini esistenti\n- Stufe e termostufe (pellet/legna)\n- Soluzioni di riscaldamento integrate e modulari\n- Accessori e componenti di sistema\n- Supporto tecnico e servizi di consulenza di progetto\n\n### Perché scegliere i camini Italkero\nI camini Italkero coniugano efficienza energetica, design italiano e affidabilità, offrendo prestazioni costanti e facilità di manutenzione nel tempo.\n","extract":"Italkero propone soluzioni per camini moderni ed efficienti, ideali per riscaldare la casa con stile e risparmio energetico.\nScopri camini a pellet, a legna e inserti tecnologici per comfort su misura."},"immergas":{"slug":"immergas","name":"Immergas","url":"https://www.immergas.com/","description":"## Immergas\nImmergas è un brand internazionale nel settore Riscaldamento e condizionamento, specializzato in soluzioni ad alta efficienza per ambienti domestici e professionali.\n\n## Cosa offriamo\n- Caldaie a condensazione a gas per installazioni residenziali e commerciali\n- Pompe di calore aria-acqua per riscaldamento e produzione di acqua calda\n- Soluzioni ibride (gas + solare) per efficienza energetica elevata\n- Solare termico per integrazione e riduzione dei consumi\n- Sistemi di controllo e domotica per gestione intelligente dell'impianto\n- Servizi di installazione, assistenza tecnica e ricambi\n\n## Perché scegliere Immergas\n- Affidabilità e qualità costruttiva con oltre decenni di esperienza\n- Ampia rete di installatori qualificati e assistenza post-vendita\n- Elevata efficienza energetica e riduzione delle emissioni\n- Supporto e garanzie per progetti domestici e professionali","extract":"Immergas è un punto di riferimento nel Riscaldamento e condizionamento domestico, offrendo soluzioni ad alta efficienza come caldaie a condensazione, pompe di calore e sistemi solari. Innovazione, affidabilità e supporto tecnico per installatori e famiglie."},"biasi":{"slug":"biasi","name":"Biasi","url":"https://www.biasi.it/","description":"## Biasi: soluzioni per Riscaldamento e condizionamento\n\nBiasi è un marchio italiano specializzato in soluzioni di Riscaldamento e condizionamento per abitazioni, aziende e locali commerciali. Offre sistemi affidabili, integrabili e di alta efficienza, pensati per massimizzare comfort e risparmio energetico.\n\n### Prodotti e servizi\n- Caldaie a gas condensazione\n- Riscaldamento centralizzato e modulare\n- Scaldabagni e boiler per ACS\n- Pannelli solari termici e impianti solari termici\n- Sistemi ibridi e ottimizzazione energetica\n- Accessori, parti e manutenzione degli impianti\n\n### Perché scegliere Biasi\n- Affidabilità e durata nel tempo\n- Efficienza energetica certificata\n- Supporto tecnico e rete di installatori","extract":"Biasi propone soluzioni affidabili per Riscaldamento e condizionamento, pensate per case e aziende.\nDai sistemi a condensazione alle soluzioni solari termiche, garantisce efficienza energetica e affidabilità nel tempo."},"atlantic":{"slug":"atlantic","name":"Atlantic","url":"https://atlantic-comfort.it/","description":"## Atlantic: soluzioni per Riscaldamento e condizionamento\n\nAtlantic è un marchio specializzato in soluzioni di Riscaldamento e condizionamento per ambienti residenziali e commerciali. Il brand propone un portafoglio completo di prodotti e servizi pensati per garantire comfort, efficienza energetica e controllo avanzato.\n\n### Cosa offriamo\n- Sistemi di Riscaldamento: caldaie a gas e sistemi ibridi, pompe di calore aria-acqua, radianti e soluzioni di riscaldamento a pavimento\n- Climatizzazione e Raffreddamento: climatizzatori inverter, unità interne/esterne e sistemi di climatizzazione domestica\n- Acqua Calda Sanitaria: scaldabagni elettrici e a gas, boiler ad alta efficienza\n- Controllo e Efficienza Energetica: termostati intelligenti, app di monitoraggio e integrazione domotica\n- Servizi Professionali: installazione, manutenzione, assistenza tecnica e consulenza energetica\n\n### Perché scegliere Atlantic\n- Qualità affidabile e design orientato al lungo termine\n- Soluzioni verticali integrate per Riscaldamento e condizionamento\n- Supporto tecnico dedicato e servizio post-vendita","extract":"Atlantic offre soluzioni affidabili per Riscaldamento e condizionamento, progettate per casa e ufficio.\nSistemi di climatizzazione, pompe di calore e tecnologie innovative per comfort ed efficienza energetica.\nSupporto tecnico dedicato e servizio completo."},"galletti":{"slug":"galletti","name":"Galletti","url":"https://www.galletti.com/","description":"## Galletti: soluzioni per Riscaldamento e condizionamento\n### Chi siamo\nGalletti è un marchio specializzato in soluzioni per Riscaldamento e condizionamento, offrendo un catalogo di prodotti e sistemi per riscaldamento domestico e commerciale. I prodotti sono progettati per offrire affidabilità, efficienza energetica e facilità di integrazione in diverse tipologie di impianti.\n\n### Catalogo prodotti\n- Caldaie a gas e condensazione\n- Sistemi di climatizzazione e raffreddamento\n- Pompe di calore e soluzioni ibride\n- Radiatori, scaldabagni e pannelli radianti\n- Componenti per impianti: valvole, scambiatori, pompe di circolazione\n- Sistemi di controllo e automazione\n\n### Servizi\n- Consulenza tecnica e progettazione impianti\n- Installazione e messa in servizio tramite rete di partner certificati\n- Manutenzione, assistenza tecnica e ricambi\n- Soluzioni per efficienza energetica, riqualificazione impianti e retrofit","extract":"Galletti offre soluzioni innovative per Riscaldamento e condizionamento, con sistemi affidabili per casa e business.\nDal riscaldamento alla climatizzazione, i prodotti garantiscono efficienza energetica e performance elevate.\nScopri caldaie, sistemi di climatizzazione e componenti per impianti sviluppati per affidabilità e lunga durata."},"innova":{"slug":"innova","name":"Innova","url":"https://www.innova.it/","description":"## Innova: soluzioni per Riscaldamento e condizionamento\n\nInnova è un marchio specializzato in soluzioni avanzate per Riscaldamento e condizionamento, offrendo una gamma completa di prodotti per un comfort ottimale e un'efficienza energetica elevata. Sotto il portafoglio includiamo componenti, sistemi e accessori per installazioni residenziali e commerciali, pensati per integrarsi facilmente con i sistemi esistenti e con l'infrastruttura degli installatori.\n\n### Prodotti e servizi\n\n- Caldaie a condensazione e pompe di calore\n- Climatizzazione e sistemi di condizionamento\n- Sistemi ibridi e gestione energetica\n- Componenti e accessori: scambiatori di calore, valvole, termostati, sensori\n- Sistemi di controllo e diagnostica\n- Servizio di assistenza tecnica e supporto per installatori\n\n### Perché scegliere Innova\n\n- Elevata efficienza energetica e riduzione dei consumi\n- Affidabilità e longevità dei prodotti\n- Tecnologia all'avanguardia e standard di qualità\n- Supporto, formazione e materiali per installatori\n\n### Per i distributori\n\n- Ampia gamma disponibile e consegne affidabili\n- Condizioni commerciali competitive\n- Materiale di marketing e supporto tecnico","extract":"Innova propone soluzioni affidabili per Riscaldamento e condizionamento, pensate per efficienza energetica e semplicità di installazione.\nOffre prodotti e sistemi completi per abitazioni e aziende, garantendo prestazioni durature e supporto tecnico dedicato."},"sunerg":{"slug":"sunerg","name":"Sunerg","url":"https://rinnovabili.sunergsolar.com/","description":"## Sunerg - Soluzioni per Solare termico e fotovoltaico\n\nSunerg è un marchio specializzato in soluzioni integrate per il solare termico e fotovoltaico. Fornisce prodotti e kit completi pensati per installatori, progettisti e utenti finali interessati a impianti efficienti e affidabili.\n\n### Cosa offriamo\n- Moduli fotovoltaici di alta efficienza e kit PV completi\n- Inverter, sistemi di monitoraggio e accessori per impianti fotovoltaici\n- Soluzioni di fissaggio, cablaggi e sistemi di installazione\n- Solare termico: collettori, serbatoi di accumulo, scambiatori e pompe\n- Kit e sistemi integrati per solare termico e fotovoltaico\n\n### A chi sono pensati i nostri prodotti\n- Installatori, progettisti e EPC interessati a soluzioni robuste\n- Mercati residenziali, commerciali e industriali\n\n### Perché scegliere Sunerg\n- Qualità, affidabilità e supporto tecnico dedicato\n- Soluzioni sicure, facili da installare e studiate per garantire performance nel tempo\n- Garanzie e servizi post-vendita mirati al professionista","extract":"Sunerg offre soluzioni innovative per il solare termico e fotovoltaico, dai moduli agli impianti completi. Progetti affidabili per tetti residenziali e commerciali, con prestazioni elevate e installazione semplificata. Energia pulita e indipendenza energetica grazie a sistemi integrati Sunerg."},"alphacan":{"slug":"alphacan","name":"Alphacan","url":"https://www.alphacan.com/it/","description":"## Alphacan: soluzioni per Infissi\n\n### Perché scegliere Alphacan\n- Infissi in PVC e alluminio con prestazioni termiche elevate\n- Design moderno e personalizzabile\n- Resistenza e durabilità nel tempo\n\n## Gamma di prodotti\n- Infissi in PVC\n- Serramenti con taglio termico\n- Porte-finestre e porte d'ingresso\n- Serramenti scorrevoli e a battente\n- Accessori e sistemi di oscuramento\n- Soluzioni su misura e certificazioni energetiche\n\n## Servizi e supporto\n- Progettazione e consulenza tecnica\n- Misurazione in cantiere e produzione su misura\n- Installazione professionale e garanzia\n- Assistenza post-vendita e manutenzione\n","extract":"Alphacan è un brand specializzato in Infissi innovativi e performanti, pensati per migliorare l’isolamento e il design della tua casa.\nLe soluzioni Alphacan combinano materiali di qualità e tecnologia avanzata per serramenti durevoli nel tempo.\nScopri infissi che coniugano efficienza energetica e stile contemporaneo."},"deceuninck":{"slug":"deceuninck","name":"Deceuninck","url":"https://www.deceuninck.it/it-it","description":"## Deceuninck: Infissi in PVC per prestazioni e design\n\n### Prodotti e soluzioni\n- Profili in PVC con multi-camere per infissi (finestre e porte) ad alte prestazioni\n- Sistemi per serramenti: finestre, porte d'ingresso, porte interne e facciate in PVC\n- Opzioni di finitura e colore: texture legno, colori durevoli, design moderni\n- Soluzioni per diverse tipologie di apertura e integrazione con sistemi di ferramenta\n\n### Caratteristiche chiave degli Infissi\n- Elevato isolamento termico e acustico\n- Resistenza agli agenti atmosferici e lunga durabilità\n- Facilità di installazione e compatibilità con hardware standard\n- Sostenibilità e riciclabilità dei profili\n\n### Servizi e supporto\n- Supporto tecnico e consulenza di progettazione per distributori e installatori\n- Cataloghi, campioni, strumenti di calcolo energetico e risorse digitali\n- Formazione e training per installatori e progetti professionali\n\n### Settori di impiego\n- Residenziale, uffici e edilizia pubblica\n- Progetti di ristrutturazione energetica e riqualificazione di infissi","extract":"Deceuninck è leader globale nelle soluzioni in PVC per infissi, offrendo profili per finestre e porte ad alte prestazioni. I sistemi Deceuninck uniscono isolamento termico, design moderno e sostenibilità, ideali per progetti residenziali e commerciali. Infissi affidabili, durevoli e facili da installare."},"maxmeyer":{"slug":"maxmeyer","name":"Maxmeyer","url":"https://maxmeyer.it/","description":"## Maxmeyer: colori e vernici per progetti di qualità\n\nMaxmeyer offre una gamma completa di colori e vernici pensate per interni ed esterni, per legno e metallo, oltre a primer e finiture decorative. L’offerta è studiata per soddisfare esigenze professionali e di fai-da-te, con soluzioni affidabili e durevoli.\n\n- Vernici per interni ed esterni\n- Vernici per legno e metallo\n- Smalti, rivestimenti protettivi e trattamenti superficiali\n- Primer e preparazione superfici\n- Finiture decorative e colorazioni personalizzate\n- Soluzioni per edilizia, artigianato e industria\n\n### Servizi\n\n- Supporto tecnico e consulenza colore\n- Cataloghi, campioni e strumenti di abbinamento colore\n- Soluzioni personalizzate per distributori e professionisti\n- Logistica e disponibilità di prodotto\n\n### Perché scegliere Maxmeyer\n\n- Qualità costante e affidabile\n- Ampia palette di colori\n- Compatibilità con diverse superfici\n- Garanzia di performance e assistenza","extract":"Maxmeyer propone colori e vernici di alta qualità per interni ed esterni, offrendo soluzioni di finitura durature e vive. Scopri una gamma completa di vernici, smalti, primer e trattamenti protettivi per progetti residenziali e professionali."},"fassa-bortolo":{"slug":"fassa-bortolo","name":"Fassa bortolo","url":"https://www.fassabortolo.it/it/","description":"## Fassa Bortolo - Collanti e materiali tecnici per edilizia\n\nFassa Bortolo è un marchio specializzato in soluzioni per edilizia, offrendo una gamma completa di Collanti e materiali tecnici ad alte prestazioni per posa, fissaggio e impermeabilizzazione. I prodotti sono pensati per garantire resa affidabile, durabilità e facilità di applicazione in cantieri residenziali, commerciali e industriali.\n\n### Cosa offriamo\n\n- Collanti per pavimenti, rivestimenti e strutture\n- Rasanti, malte e intonaci per finitura e riparazione\n- Sigillanti, adesivi e sigillanti per serramenti e giunti\n- Impermeabilizzanti e prodotti per impermeabilizzazione\n- Additivi per cementi e malte per migliorare lavorabilità e resistenza\n- Sistemi e kit per edilizia professionale e ristrutturazioni\n\n### Servizi e supporto tecnico\n\n- Supporto tecnico-specializzato per progettazione e scelta di prodotti\n- Formazione e guida all applicazione\n- Soluzioni personalizzate per esigenze di cantiere","extract":"Fassa Bortolo è un marchio leader nelle soluzioni per edilizia, offrendo collanti e materiali tecnici di alta qualità.\nLe soluzioni supportano prestazioni affidabili e durevoli in cantieri civili e industriali.\nInnovazione e sostenibilità guidano ogni prodotto."},"mapei":{"slug":"mapei","name":"Mapei","url":"https://www.mapei.com/it/it/home-page","description":"## Panoramica del brand\nMapei è un marchio globale dedicato a soluzioni chimiche per l'edilizia, con una gamma estesa di prodotti per l'installazione, la protezione e la ristrutturazione di superfici. La nostra offerta integra Collanti e materiali tecnici per ogni fase del progetto.\n\n## Cosa offriamo\n- Collanti per pavimenti e rivestimenti (adesivi per piastrelle e malte adesive)\n- Rasanti, malte e leviganti per livellare superfici\n- Grouts, sigillanti e sistemi di giunto\n- Impermeabilizzanti, membrane liquide e barriere al vapore\n- Primer, additivi e prodotti di preparazione superficie\n- Sistemi di protezione e restauro di facciate e strutture\n- Soluzioni per ristrutturazione e nuove costruzioni\n- Servizi tecnici: supporto di progetto, training e assistenza in cantiere\n\n## Categorie di prodotto\n- Collanti per pavimenti e rivestimenti\n- Rasanti e leviganti\n- Grouts e sigillanti\n- Impermeabilizzanti e membrane\n- Primer e additive\n- Sistemi per esterni e protezione della facciata\n- Prodotti per restauro e manutenzione\n\n## Perché scegliere Mapei\n- Ampia gamma di soluzioni integrate per l'edilizia\n- Qualità certificata e testata in laboratorio\n- Supporto tecnico dedicato e formazione sul campo\n- Impegno per sostenibilità e innovazione","extract":"Mapei è leader internazionale nei Collanti e materiali tecnici per l'edilizia, offrendo soluzioni affidabili per piastrelle, rasanti, impermeabilizzanti e finiture.\nLe formulazioni garantiscono durata, facilità di applicazione e sostenibilità sui cantieri."},"schlueter-systems":{"slug":"schlueter-systems","name":"Schlueter systems","url":"https://eu.schluter.com/it-IT/","description":"## Schluter Systems: Soluzioni per l'installazione di pavimenti e rivestimenti\n\nSchluter Systems offre un portafoglio completo di prodotti per l'edilizia moderna, progettati per durabilità, affidabilità e facilità di posa. Il brand è sinonimo di innovazione nel campo delle membrane impermeabilizzanti, dei sistemi di decoupling e degli accessori per finiture accurate.\n\n### Cosa offriamo\n\n- Membrane impermeabilizzanti e sistemi di tenuta (KERDI, KERDI-BOARD, KERDI-FIX)\n- Sistemi di decoupling e protezione del sottofondo (DITRA, DITRA-XL)\n- Soluzioni di drenaggio, profili e finiture per bordi\n- Sistemi di riscaldamento a pavimento e supporti di posa (DITRA-HEAT)\n- Accessori di fissaggio, sigillanti, primer e altri Collanti e materiali tecnici per l'installazione delle piastrelle\n\n### Perché scegliere Schluter Systems\n\n- Innovazione continua e sviluppo integrato di soluzioni per l'installazione\n- Compatibilità e interoperabilità tra membrane, profili e strumenti\n- Supporto tecnico, formazione e materiali di supporto per professionisti\n\n### Settori di impiego\n\n- Residenziale, commerciale, hospitality e progetti speciali","extract":"Schluter Systems offre soluzioni innovative per l'installazione di pavimenti e rivestimenti: membrane impermeabilizzanti, sistemi di decoupling e accessori. Collanti e materiali tecnici affidabili completano il portfolio per progetti residenziali e professionali."},"aquapol":{"slug":"aquapol","name":"Aquapol","url":"https://aquapol.it/","description":"## Aquapol: soluzioni per l'edilizia e la gestione dell'umidità\n\nAquapol è un marchio specializzato in soluzioni tecnologiche per il controllo dell’umidità, il risanamento delle superfici e la manutenzione di edifici. L’offerta combina prodotti tecnici e servizi dedicati a professionisti, imprese di costruzione e aziende di manutenzione.\n\n### Cosa offriamo\n- Soluzioni per controllo dell’umidità ascendente\n- Trattamenti superficiali, rivestimenti e sigillanti\n- Collanti e materiali tecnici per manutenzione e restauro\n- Consulenza tecnica, diagnosi sul campo e formazione\n- Documentazione tecnica e supporto certificato\n\n### Perché scegliere Aquapol\n- Qualità certificata e innovazione continua\n- Supporto tecnico dedicato e formazione specializzata\n- Soluzioni integrate per edilizia, restauro e gestione ambientale","extract":"Aquapol propone soluzioni per il controllo dell’umidità e il trattamento di superfici.\nI nostri prodotti si rivolgono a edilizia, restauri e diagnostica ambientale.\nCollanti e materiali tecnici affidabili per performance durature."}}}